[{
    "hari" : "1",
    "judul" : "Pemberangkatan dan Persiapan Pembukaan KKN",
    "tanggal" : "11/07/2023",
    "img" : "1.jpg" ,
    "konten" : {
 	        "p1" : "Bandung, 11/07/2023 Pada hari pertama kegiatan Kuliah Kerja Nyata (KKN), kami kelompok 15 mahasiswa Universitas Islam Negeri (UIN) Sunan Gunung Djati Bandung melaksanakan pemberangkatan di titik kumpul di Kampus 1 UIN Sunan Gunung Djati Bandung. Kegiatan ini merupakan bagian dari upaya mahasiswa untuk berkontribusi aktif dalam pembangunan masyarakat di Desa Lebakwangi, Kecamatan Arjasari, Kabupaten Bandung.",
            "p2": "Pukul 14.00 WIB, rombongan mahasiswa KKN kelompok 15 berangkat dengan durasi perjalanan sekitar dua setengah jam, kami tiba di posko KKN yang beralamat di RT 01 Rw 11 Dusun Pasirjati Desa Lebakwangi. Tanpa waktu berlama-lama, kami segera membereskan barang-barang dan membersihkan posko untuk menjamin kenyamanan dan kelancaran kegiatan kami.",
            "p3": "Tak hanya itu, kami kelompok 15 menerima instruksi untuk membantu persiapan pembukaan KKN Sisdamas yang akan dilaksanakan bersamaan dengan kelompok 13 dan 14 di Desa Lebakwangi. Tanpa ragu, kami sepenuh hati mengerahkan usaha dan tenaga untuk mengatur dan menyiapkan tempat acara agar pembukaan KKN berjalan dengan lancar dan sukses.",
            "p4": "Setelah semua persiapan selesai, kelompok 15 KKN Sisdamas kembali ke posko untuk beristirahat dan mempersiapkan diri menyambut acara pembukaan KKN Sisdamas bersama kelompok 13 dan 14 Desa Lebakwangi. Kegiatan ini diharapkan dapat menjadi awal yang baik dalam menjalin kerjasama yang erat antara mahasiswa dan masyarakat setempat dalam rangka mencapai tujuan bersama.",
            "p5": "Kuliah Kerja Nyata merupakan momen berharga bagi para mahasiswa untuk mengaplikasikan ilmu pengetahuan yang diperoleh di perkuliahan dan membuktikan bahwa mahasiswa tidak hanya berkontribusi di dunia akademik, tetapi juga dapat berperan aktif dalam perubahan nyata di tengah masyarakat. Semoga membawa dampak positif bagi perkembangan Desa Lebakwangi ke arah yang lebih baik." 
                }
} ,
{
    "hari" : "2",
    "judul" : "Pembukaan KKN Sisdamas Moderasi Beragama Desa Lebakwangi",
    "tanggal" : "12/07/2023",
    "img" : "2.jpg" ,
    "konten" : {
 	        "p1" : "Bandung, 12/07/2023, Pembukaan kegiatan Kuliah Kerja Nyata (KKN) sidamas moderasi beragama UIN Sunan Gunung Djati Bandung yang ditempatkan di Desa Lebakwangi, Kecamatan Arjasari, Kabupaten Kabupaten Bandung yang di buka oleh Sekretaris Desa dan Dosen Pembimbing Lapangan (DPL) beserta sejumlah perangkat desa lainnya, kami  berkesempatan untuk mengenal lebih dekat kondisi masyarakat setempat dan memberikan informasi terkait agenda-agenda besar masyarakat, seperti Perayaan Hari Besar Islam (PHBI) dan Perayaan Hari Besar Nasional (PHBN).",
            "p2": "Pembukaan KKN ini dimulai pagi sampai siang. Adapun prangkat desa yang turut hadir sebagai undangan, antara lain, sekertaris desa dll. Tujuan hadirnya perangkat Desa dalam acara pembukaan ini guna memberi masukan dan gambaran terkait Desa Lebakwangi, sebelum Mahasiswa KKN menjalankan program kegiatan yang sudah direncanakan untuk direalisasikan kepada masyarakat desa.",
            "p3": "Diki, salah satu kepala dusun Desa Lebakwangi turut menyambut baik adanya program KKN ini, Kemudian dilanjutkan secara simbolis membuka kegiatan KKN Sisdamas moderasi beragama UIN Sunann Gunung Djati Bandung.",
            "p4": "Tidak hanya itu, acara pembukaan juga menjadi kesempatan bagi Dosen Pembimbing Lapangan (DPL), Bapak Irwandi, S.Sos., SE., M.Ag., untuk memberikan pengarahan dan bimbingan kepada para peserta KKN. Beliau menyampaikan pesan-pesan penting, termasuk menjaga etika, kesehatan, dan inisiatif dalam menjalankan serangkaian kegiatan KKN Sisdamas selama 40 hari ke depan. Pesan-pesan tersebut diharapkan akan membekali mahasiswa dengan pengetahuan dan sikap yang baik dalam berinteraksi dan berkontribusi pada masyarakat Desa Lebakwangi.",
            "p5": "Usai mendapat arahan dari DPL, dua orang perwakilan dari kelompok 13, 14 dan 15 KKN Sisdamas ikut rapat di balai Desa Lebakwangi untuk membahas program kerja KKN yang akan mereka laksanakan di desa tersebut. Rapat ini menjadi kesempatan bagi kelompok untuk berdiskusi dan berkolaborasi dengan pihak desa dalam menyusun rencana dan agenda kegiatan yang relevan dengan kebutuhan dan harapan masyarakat setempat." ,
            "p6": "Kami berharap dalam kegiatan pembukaan ini menjadi awal yang baik untuk kegiatan Kuliah Kerja Nyata (KKN) sidamas moderasi beragama UIN Sunan Gunung Djati Bandung, Sekaligus kita dapat memberikan kontribusi yang bermanfaat bagi masyarakat Desa Lebakwanginya."

                }
}
]